{
    "Services": [
        {
            "primaryName": "GESTÃO DE RESÍDUOS",
            "serviceName": "PGRS- Plano de Gerenciamento de Resíduos Sólidos",
            "infoService": "<p>É um documento integrante do processo de licenciamento ambiental, que comprova a capacidade de uma empresa de gerir de modo ambientalmente correto todos os resíduos produzidos.</p><p>Através deste instrumento é possível gerenciar todo o processo de geração, segregação, acondicionamento, coleta, armazenamento, transporte, tratamento e disposição final, bem como as ações de proteção à saúde pública e ao meio ambiente.</p><p>Este estudo traduz-se na obtenção de um controle melhor da <b class='important'>Gestão de Resíduos Sólidos.</b></p><p>De certa forma, a gestão pública obterá mais acesso a informações do tipo de resíduo sólido gerado por determinados grupos de empresas.</p><p>Outro fator importante é quanto ao armazenamento e destinação final, o armazenamento deve ser conforme cada resíduo classificado pela NBR10004/2004.</p>"
        },
        {
            "primaryName": "GESTÃO DE RESÍDUOS",
            "serviceName": "PGRSCC- Plano de Gerenciamento de Resíduos Sólidos da Construção Civil",
            "infoService": "<p>Ele foi criado visando à normalização e legalização dos processos industriais por meio de registro das informações acerca dos resíduos gerados pelas indústrias, evitando assim desvios e irregularidades, como despejo de esgoto fora dos padrões de enquadramento em corpos d’água, disposição de resíduos em locais inadequados e demais ações que culminam na poluição ambiental.</p><p>Este documento é importante para que o Estado possua um conhecimento real das situações em que se encontram os resíduos, para elaborar as diretrizes corretas para o <b class='important'>Gerenciamento de Resíduos Sólidos da Construção Civil.</b></p>"
        },
        {
            "primaryName": "GESTÃO DE RESÍDUOS",
            "serviceName": "PGRSS- Plano de Gerenciamento de Resíduos do Serviço de Saúde",
            "infoService": "<p>É um documento técnico que estabelece ações de manejo dos resíduos provenientes de todos os serviços relacionados ao atendimento à saúde humana e animal, inclusive assistência domiciliar e trabalhos de campo, laboratórios, necrotérios, funerárias, serviços de medicina legal, drogarias e farmácias, estabelecimentos de ensino e pesquisa, centro de zoonoses, serviços de acupuntura e serviços de tatuagem, entre outros.</p>"
        },
        {
            "primaryName": "SERVIÇOS IBAMA",
            "serviceName": "PGRS - Plano de Gerenciamento de Resíduos Sólidos",
            "infoService": "<p>É um documento integrante do processo de licenciamento ambiental, que comprova a capacidade de uma empresa de gerir de modo ambientalmente correto todos os resíduos produzidos.</p><p>Através deste instrumento é possível gerenciar todo o processo de geração, segregação, acondicionamento, coleta, armazenamento, transporte, tratamento e disposição final, bem como as ações de proteção à saúde pública e ao meio ambiente.</p><p>Este estudo traduz-se na obtenção de um controle melhor da <b class='important'>Gestão de Resíduos Sólidos.</b></p><p>De certa forma, a gestão pública obterá mais acesso a informações do tipo de resíduo sólido gerado por determinados grupos de empresas.</p><p>Outro fator importante é quanto ao armazenamento e destinação final, o armazenamento deve ser conforme cada resíduo classificado pela NBR10004/2004.</p>"
        },
        {
            "primaryName": "SERVIÇOS IBAMA",
            "serviceName": "RAPP- Relatório de Atividades Potencialmente Poluidoras e Utilizadoras de Recursos Ambientais",
            "infoService": "<p>É uma ferramenta instituída como  obrigação acessória à TCFA, pela Política Nacional de Meio Ambiente (Lei 6.938/81, art. 17-C, § 1º).</p><p>O RAPP tem como função a obtenção de dados e informações para colaborar com procedimentos de fiscalização e controle ambiental.</p><p>O modelo do relatório é definido pelo Ibama, que atualmente é regulamentado pela Instrução Normativa do Ibama nº 22/2021.</p>"
        },
        {
            "primaryName": "SERVIÇOS IBAMA",
            "serviceName": "CTF/APP- Cadastro Técnico Federal",
            "infoService": "<p>O CTF/APP identifica as pessoas físicas e jurídicas sob controle ambiental e fiscalização ambiental, conforme previsto em legislação federal ou de âmbito nacional, gerando informações para a gestão ambiental no Brasil.</p><p>As pessoas físicas e jurídicas que exerçam atividades sob controle ambiental têm obrigação de se inscrever no CTF/APP conforme Instrução Normativa nº 13, de 23 de agosto de 2021.</p>"
        },
        {
            "primaryName": "OUTORGA",
            "serviceName": "Outorga de Recursos Hídricos",
            "infoService": "<p>A Outorga é o ato administrativo que expressa os termos e as condições mediante as quais o Poder Público permite o uso de recursos hídricos por um prazo determinado.</p><p>Direciona-se ao atendimento do interesse social e tem por finalidades assegurar o controle quantitativo e qualitativo dos usos da água e disciplinar o exercício dos direitos de acesso à água.</p><p>Dependendo das características do empreendimento, este poderá necessitar de outorga ou de cadastro de uso insignificante de água.</p><p>Além das outorgas d'água e do cadastro de uso insignificante de água, há também a anuência prévia para perfuração de poços.</p><p>No Estado do Paraná, os atos de autorização de uso de recursos hídricos de domínio estadual são de competência do Instituto Água e Terra.</p>"
        },
        {
            "primaryName": "REGULARIZAÇÃO RURAL",
            "serviceName": "CAR- Cadastro Ambiental Rural",
            "infoService": "<p>É um registro obrigatório para todos os imóveis rurais, que tem por finalidade integrar as informações ambientais referentes à situação das áreas de preservação permanente (APP), das áreas de reserva legal, das florestas e dos remanescentes de vegetação nativa, das áreas de uso restrito e das áreas consolidadas das propriedades e posses rurais do país.</p><p>Instituído legalmente pelo Código Florestal no âmbito do Sistema Nacional de Informação sobre Meio Ambiente (Sinima) e implantado por meio da Instrução Normativa 2/2014 do Ministério do Meio Ambiente, o CAR consiste em uma base de dados estratégica para o controle, monitoramento, combate ao desmatamento e planejamento ambiental e econômico.</p>"
        },
        {
            "primaryName": "LICENCIAMENTO AMBIENTAL",
            "serviceName": "LP- Licença Prévia",
            "infoService": "<p>É a licença ambiental requerida na etapa de planejamento da atividade, e, tem por objetivos aprovar a localização e atestar a viabilidade ambiental do empreendimento e atividade além de estabelecer os pré-requisitos e condicionantes a serem atendidos para o pedido de implantação do empreendimento e atividade, suprindo o requerente com parâmetros para lançamento de efluentes líquidos, disposição dos resíduos sólidos, emissões gasosas de material particulado e de ruídos no meio ambiente, adequados aos níveis de tolerância estabelecidos, na legislação pertinente, para a área requerida e para a tipologia do empreendimento e atividade.</p>"
        },
        {
            "primaryName": "LICENCIAMENTO AMBIENTAL",
            "serviceName": "LI- Licença de Instalação",
            "infoService": "<p>É a licença ambiental que autoriza o início da construção do empreendimento e tem por objetivo atestar que os pré-requisitos e condicionantes estabelecidos na LP foram cumpridos, e, aprovar a proposta e autorizar a implantação do Estudo Ambiental apresentado.</p>"
        },
        {
            "primaryName": "LICENCIAMENTO AMBIENTAL",
            "serviceName": "LO- Licença de Operação",
            "infoService": "<p>É a licença ambiental requerida quando do término da construção e depois de verificada a eficiência das medidas de controle ambiental e mitigação de impactos negativos autoriza a Operação  da atividade.</p><p>A LO é expedida com base na aprovação do projeto, no resultado da vistoria, no teste de pré-operação ou qualquer outro meio técnico de verificação do dimensionamento e eficiência do sistema de controle ambiental e nas medidas de monitoramento implantadas, além do cumprimento das condicionantes determinadas para a operação.</p><p>A LO autoriza a operação da atividade ou empreendimento subordinando sua continuidade ao cumprimento das condicionantes expressas na concessão das LP e LI.</p>"
        },
        {
            "primaryName": "LICENCIAMENTO AMBIENTAL",
            "serviceName": "RLO- Renovação da Licença de Operação",
            "infoService": "<p>Quanto à validade e a possibilidade de renovação dos atos administrativos estão dispostos no Anexo IIl da Resolução CEMA  nº 107/2020.</p><p>O órgão ambiental competente poderá estabelecer prazos de validade diferenciados para a Licença de Operação (LO), ou renovação desta (RLO), de empreendimentos, atividades ou obras, considerando sua natureza e peculiaridades excepcionais, respeitado o prazo máximo estabelecido nesta Resolução.</p>"
        },
        {
            "primaryName": "CERTIFICADO DE REGULARIDADE",
            "serviceName": "Serviços Florestais",
            "infoService": "<p>Os Serviços Florestais oferecidos pelo Instituto Água e Terra permitem ao cidadão requerer o uso de produtos de matéria prima florestal, e ao órgão, o controle do uso destes recursos.</p><p>No Estado do Paraná, os serviços florestais devem estar em conformidade com a Lei Federal n. 12.651/12 (dispõe sobre a proteção da vegetação nativa), a Lei Federal n. 11.428/06 (Lei da Mata Atlântica) e o Decreto Federal n. 6.660/2008 (decreto que regulamenta a Lei Federal n. 11.428/2006).</p>"
        },
        {
            "primaryName": "CERTIFICADO DE REGULARIDADE",
            "serviceName": "Laudo de Caracterização da Vegetação",
            "infoService": "<p>Laudo de Caracterização de Vegetação, ou Laudo de Flora, é o resultado dos estudos técnicos que buscam identificar as espécies de flora existentes em uma área.</p><p>O laudo inclui informações como o estado de conservação da vegetação e as espécies vegetais presentes no local.</p>"
        },
        {
            "primaryName": "CERTIFICADO DE REGULARIDADE",
            "serviceName": "Autorização para Supressão da Vegetação",
            "infoService": "<p>A Autorização de Supressão de Vegetação (ASV) é o instrumento que disciplina os procedimentos de supressão de vegetação nativa em empreendimentos de interesse público ou social submetidos ao licenciamento ambiental pela Diretoria de Licenciamento Ambiental Federal (Dilic) do Ibama.</p><p>Busca garantir o controle da exploração e comercialização da matéria-prima florestal efetivamente explorada nos empreendimentos licenciados pelo Ibama e o controle da exploração e transporte no resgate de espécimes da flora.</p>"
        }
    ]
}